{
	"Products": [{
			"Id": "1",
			"Title": "Хусайне белый",
			"Category": "Белый",
			"Manufacturer": "Узбекистан",
			"Contents": "Хусайне",
			"Description": "Виноград «дамские пальчики» — старинный сорт народной селекции, из-за вытянутой формы ягод получивший свое расхожее название. Сорт происходит из Средней Азии и наиболее распространен в Узбекистане, но выращивается во многих южных регионах. Ягоды крупные, светло-зеленые, с янтарным оттенком, небольшим восковым налетом и мелкими косточками. Для мякоти характерна средняя плотность, она сочная и слегка хрустящая. Стоит отметить, что хрустом при разжевывании мякоти отличаются многие восточные сорта винограда. Вкус у ягод тонкий, сладкий и освежающий. Сорт относится к среднеспелым, созревает в сентябре.",
			"Organic": true,
			"ImageUrl": "https://storage.delikateska.ru/d/a/f490f5fb-9046-4aef-aa26-c5aafc73c791.jpg",
			"OrgPrice": 7,
			"Price": 7
		}, {
			"Id": "2",
			"Title": "Кишмиш белый овальный",
			"Category": "Белый",
			"Manufacturer": "Средняя Азия",
			"Contents": "Кишмин белый",
			"Description": "Cамый известный в мире бессемянный сорт, происходящий из Средней Азии и с Ближнего Востока. В разных странах он выращивается под разными названиями: в Турции - султанина, в США - томпсон сидлесс. Сорт широко распространен и в Средней Азии, странах Кавказа, Греции, Болгарии, Чили, ЮАР, Китае и Австралии. Мелкие зеленовато-желтые ягоды без косточек имеют овальную форму, покрыты толстой кожицей, сладкие на вкус. Относится к сортам среднего срока созревания.",
			"Organic": false,
			"ImageUrl": "https://upload.wikimedia.org/wikipedia/commons/8/85/Thompson_seedless_grapes.JPG",
			"OrgPrice": 5,
			"Price": 5
		}, {
			"Id": "3",
			"Title": "Виктория",
			"Category": "Ранний",
			"Manufacturer": "Италия",
			"Contents": "Виктория",
			"Description": "Виноград «Виктория» распространен во многих странах, является одним из основных промышленных сортов в Италии. Ягоды крупные, удлиненные, желтовато-зеленого цвета, кожица толстая с восковым налетом средней густоты. Сочная хрустящая мякоть отличается насыщенным ароматом, вкус у нее нейтральный. Сорт ранний, благодаря чему этот виноград распространен в умеренно теплых регионах.",
			"Organic": false,
			"ImageUrl": "https://gardennews.ru/wp-content/uploads/2019/09/011-146.jpg",
			"OrgPrice": 6,
			"Price": 6
		}, {
			"Id": "4",
			"Title": "Аркадия",
			"Category": "Ранний",
			"Manufacturer": "Россия",
			"Contents": "Аркадия",
			"Description": "Виноград «Аркадия» — один из самых известных и продаваемых сортов в России. Выведен путем скрещивания сортов «Молдова» и «Кардинал». Гроздья и ягоды крупные, желтого цвета с янтарным оттенком и восковым налетом. Мякоть сочная, сладкая, с тонким мускатным ароматом. Сорт созревает рано, устойчив к морозам и перепадам климата, поэтому распространен в средней полосе России, а также в Европе.",
			"Organic": false,
			"ImageUrl": "https://vinograd-sort.ru/wp-content/uploads/2021/12/arkadiya.jpg",
			"OrgPrice": 60,
			"Price": 60
		}, {
			"Id": "5",
			"Title": "Тайфи",
			"Category": "Поздний",
			"Manufacturer": "Средняя Азия",
			"Contents": "Тайфи",
			"Description": "Сорт розового винограда «тайфи» был завезен в Среднюю Азию с Аравийского полуострова через порт Таэф, благодаря которому получил свое название. С древних времен культивировался в Узбекистане, позже распространился и в других регионах, в том числе в Казахстане и Крыму. Цвет созревших ягод темно-розовый с фиолетовым оттенком. Ягоды крупные, продолговато-овальной или цилиндрической формы, с толстой кожицей, плотной хрустящей мякотью и сладким терпковатым вкусом. При этом тайфи отличается довольно низкой калорийностью по сравнению с другими сортами. Лоза позднего сорта, полностью вызревает к ноябрю.",
			"Organic": false,
			"ImageUrl": "https://vrn.мойсадовод.рф/wp-content/uploads/2020/11/730642b45cda38733a045b57f9a05087.jpg",
			"OrgPrice": 10,
			"Price": 10
		}, {
			"Id": "6",
			"Title": "Разимат",
			"Category": "Среднеранний",
			"Manufacturer": "Узбекистан",
			"Contents": "Разимат",
			"Description": "Виноград «ризамат» — это столово-изюмный сорт, выведенный в Узбекистане в середине XX в. Выращивается в Средней Азии, теплых районах Казахстана, России и Украины. Отличается очень крупными ягодами: их средний вес достигает 15 г. Окрас ягоды обычно неравномерный — один бочок более интенсивного цвета. Кожица у ягод тонкая, практически не ощущается при употреблении, мякоть плотная и хрустящая. Наряду с сортами «тайфи» и «хусайне» сорт «ризамат» относится к восточной группе сортов винограда, вкус которых считается эталонным. Виноград среднеранний, вызревает обычно к концу августа или началу сентября.",
			"Organic": true,
			"ImageUrl": "https://vinogradnik.com.kg/wp-content/uploads/2020/07/rizamat..jpg",
			"OrgPrice": 12,
			"Price": 12
		}, {
			"Id": "7",
			"Title": "Ред глоуб",
			"Category": "Позднеранний",
			"Manufacturer": "Калифорния",
			"Contents": "Ред глоуб",
			"Description": "Выращивается во многих странах, но особенно распространен у себя на родине в Калифорнии, а также в Чили. Популярен у покупателей в азиатских и европейских странах. Название сорта в переводе означает «красный глобус». Ягоды действительно округлые, покрыты тонкой, но прочной кожицей. Мякоть сочная и мясистая, с приятным умеренно сладким вкусом и нейтральным ароматом. Долго хранится, относится к среднепоздним или даже поздним сортам.",
			"Organic": true,
			"ImageUrl": "https://vinedresser.info/images/sorta/Red-globe1.jpg",
			"OrgPrice": 7,
			"Price": 7
		}, {
			"Id": "8",
			"Title": "Кримсон сидлисс",
			"Category": "Поздний",
			"Manufacturer": "Чили",
			"Contents": "Кримсон сидлисс",
			"Description": "Относительно новый бессемянный сорт, выведенный в Калифорнии в 1989 г. В США выращивается в промышленных масштабах, распространен также в ЮАР и Чили. Темно-красные ягоды не очень крупные, с мясистой мякотью, кожица при еде не ощущается. Вкус кисло-сладкий, гармоничный, аромат нейтральный. Сорт относится к поздним, полностью лоза созревает к октябрю.",
			"Organic": true,
			"ImageUrl": "https://vinedresser.info/images/sorta-2/Crimson1.jpg",
			"OrgPrice": 65,
			"Price": 65
		}, {
			"Id": "9",
			"Title": "Изабелла",
			"Category": "Поздний",
			"Manufacturer": "США",
			"Contents": "Изабелла",
			"Description": "Виноград «Изабелла» — это темно-синий универсальный сорт, один из самых распространенных в мире. Появился в XVIII в. в США. Представляет собой естественный гибрид культурного и лесного винограда. Круглые ягоды среднего размера с немногочисленными косточками обладают черно-фиолетовым цветом, покрыты сплошным густым слоем сизого налета. Сорт отличается упругой слизистой мякотью ягод и плотной кожицей. Ягоды кисло-сладкие, с характерным земляничным привкусом — иногда он характеризуется как черносмородиновый или ананасный. Урожай винограда вызревает поздно, во второй половине сентября или в октябре.",
			"Organic": true,
			"ImageUrl": "https://bel-am.by/upload/iblock/822/yav6dztf9rmfoqcy5fr7lswx1zje0c4o.jpg",
			"OrgPrice": 100,
			"Price": 100
		}, {
			"Id": "10",
			"Title": "Кодрянка",
			"Category": "Сверхранний",
			"Manufacturer": "Молдова",
			"Contents": "Кодрянка",
			"Description": "Молдавский сорт винограда, выращиваемый также на Украине, в Крыму и Краснодарском крае. Ягоды крупные, удлиненные, при созревании становятся практически черными, с хрустящей сочной мякотью. Косточки мелкие и неразличимые при еде. По сравнению с мускатными сортами вкус у винограда «кодрянка» простой, но сладкий, приятный и гармоничный. Этот сорт относится к сверхранним и поспевает уже в июне.",
			"Organic": false,
			"ImageUrl": "https://vinograd-sort.ru/wp-content/uploads/2021/12/kodryanka1.png",
			"OrgPrice": 55,
			"Price": 55
		}, {
			"Id": "11",
			"Title": "Мерседес",
			"Category": "Средний",
			"Manufacturer": "Таджикистан",
			"Contents": "Мерседес",
			"Description": "Гибридный сорт из Таджикистана, известный также как «Хаджи Мурат». Отличается крупными размерами гроздей — каждая может достигать 3 кг. Овальные темно-синие, почти черные плоды с плотным слоем сизого налета обладают низкой кислотностью, гармоничным сладким вкусом с мускатным послевкусием. Мякоть сочная и хрустящая. Виноград этого сорта собирают обычно в конце августа-начале сентября.",
			"Organic": true,
			"ImageUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSnfbQrmdnuoO6T-1hvlcVmTQQhD-uWNoaqvg&usqp=CAU",
			"OrgPrice": 65,
			"Price": 55,
			"Campaigns":["Sale", "Organic sale"]
		}, {
			"Id": "12",
			"Title": "Кардинал",
			"Category": "Ранний",
			"Manufacturer": "Калифорния",
			"Contents": "Кардинал",
			"Description": "Виноград сорта «кардинал» родом из Калифорнии, но выращивается во многих регионах, распространен во Франции и Италии. В Россию этот виноград привозят в основном из Италии, Испании, Греции, Турции. Для плодов характерен окрас в красно-лиловые оттенки, крупный размер и овальная форма. Светлая мякоть хрустящая и сочная, с кисло-сладким освежающим вкусом с нотами муската. Относится к ранним сортам, лоза созревает в середине августа.",
			"Organic": false,
			"ImageUrl": "https://vinograd.info/images/sorta/k/kardinal/cardinal-1.jpg",
			"OrgPrice": 40,
			"Price": 40
		}, {
			"Id": "13",
			"Title": "Пино нуар",
			"Category": "Позний",
			"Manufacturer": "Франция",
			"Contents": "Пино нуар",
			"Description": "Знаменитый виноград французского происхождения можно отнести к категории элитных. Этот популярный сорт обладает многогранным вкусом и устойчивостью к болезням.Поспевают ягоды Пино нуара в течение 141-151 дня. Именно в течение этого времени плоды набирают сбалансированную сахаристость и исключительный аромат. Собирать урожай нужно своевременно, чтобы сохранить драгоценный вкус.",
			"Organic": false,
			"ImageUrl": "https://static.insales-cdn.com/files/1/2761/10414793/original/Pinot_noir_1.jpg",
			"OrgPrice": 12,
			"Price": 12
		}, {
			"Id": "14",
			"Title": "Саперави",
			"Category": "Средний",
			"Manufacturer": "Грузия",
			"Description": "Он появился в Алазанской долине, находящейся в Грузии, после чего распространился по миру. Сейчас этот сорт выращивают в Крыму и на побережье Черного моря.Главными особенностями считают:хорошую морозоустойчивость, поэтому зимой лозу можно не укрывать высокую урожайность;небольшие грозди сине-фиолетового цвета;отличную устойчивость к заболеваниям.Собирают Саперави через 150-160 дней после появления листьев, ориентировочно в конце сентября – начале октября.Спелые ягоды очень сочные, сладкие, с гармоничным, не приторным вкусом.",
			"Organic": false,
			"ImageUrl": "https://www.advantour.com/img/georgia/wine/grape-varieties/saperavi.jpg",
			"OrgPrice": 11,
			"Price": 11,
			"IsNew": true
		}, {
			"Id": "15",
			"Title": "Сира или Шираз",
			"Category": "Средний",
			"Manufacturer": "Франция",
			"Description": "Этот сорт устойчив к низким и высоким температурам, но практически не переносит засуху и сильные ветра. Из-за таких особенностей его важно укрывать зимой, защищать от потоков воздуха и регулярно поливать. Сира требует много света, выращивать ее рекомендуется в регионах с теплым климатом.Ягоды созревают в течение 145-158 дней. Вкусовые качества отменные, отвечают всем требованиям, которые выдвигают техническим сортам винограда. Однако высокой урожайности этот сорт не дает: показатель урожайности составляет всего лишь 30 центнера с гектара.",
			"Organic": true,
			"ImageUrl": "https://static.insales-cdn.com/files/1/6318/10008750/original/%D0%A8%D0%B8%D1%80%D0%B0%D0%B7_%D1%84%D0%BE%D1%82%D0%BE.jpg",
			"OrgPrice": 14,
			"Price": 14
		}, {
			"Id": "16",
			"Title": "Мурведр",
			"Category": "Поздний",
			"Manufacturer": "Испания",
			"Description": "Испанский сорт винограда с поздним сроком созревания. Он отличается:высокой урожайностью при хорошем орошении, а при слабом поливе показатель средний – 60 ц/га;невероятной устойчивостью к высоким температурам;темно-синими ягодами овальной формы;неустойчивостью перед различными болезнями и инфекциями.Эта виноградная лоза имеет мощную и хорошо развитую корневую систему. Главная особенность — формирование грозди в виде цилиндра или конуса с плотно прижатыми друг к другу ягодами.",
			"Organic": false,
			"ImageUrl": "hhttps://static-ru.insales.ru/files/1/1315/10380579/original/Mourv%C3%A8dre_2.jpg",
			"OrgPrice": 12,
			"Price": 12
		}, {
			"Id": "17",
			"Title": "Каберне-совиньон",
			"Category": "Fruit",
			"Manufacturer": "Франция",
			"Description": "Французский сорт винограда, который распространился и стал популярным во всем мире. Для Каберне-совиньон характерен темно-синий цвет ягод и плотная кожица, благодаря чему плоды можно легко транспортировать, не боясь их повредить.Вкус и аромат винограда этого сорта насыщенный, со смородиновыми нотами. Лоза устойчива к заболеваниям, лучше противостоит филлоксере и листовертке, чем другие сорта.",
			"Organic": false,
			"ImageUrl": "https://swn.ru/upload/iblock/dde/1p1yjmhna59wy7bv4ismxv8swqvrei38.png",
			"OrgPrice": 5,
			"Price": 5
		}, {
			"Id": "18",
			"Title": "Мерло",
			"Category": "Позний",
			"Manufacturer": "Франция",
			"Description": "Этот сорт, как и многие другие, вывели во Франции. Его родителями считают сразу три виноградных лозы – Нуар де Шарант, Каберне-фран и Магдален.Ягоды вобрали все преимущества и особенности своих предшественников. Лоза получилась морозоустойчивой (выдерживает холода до -15-17°C), поэтому ее можно не укрывать на зиму. Растение также устойчиво к милдью и филлоксере.Гроздья небольшие, кожица на плодах плотная с характерным восковым налетом. Эта особенность позволяет перевозить их без малейшего вреда.Сорт вызревает долго, около 152-164 дней. Его отличительными чертами являются сбалансированная сахаристость и своеобразный вкус с ноткой пасленовых.",
			"Organic": false,
			"ImageUrl": "https://static.insales-cdn.com/images/articles/1/706/934594/Merlot_2.jpg",
			"OrgPrice": 14,
			"Price": 14
		}, {
			"Id": "19",
			"Title": "Каберне-фран",
			"Category": "Средний",
			"Manufacturer": "Франция",
			"Description": "Сорт винограда созревает в течение 145-160 дней, поэтому собирать его нужно ориентировочно в конце сентября. Он отличается невысокой урожайностью – всего 35-40 г/га – но этот недостаток с лихвой компенсируется устойчивостью к филлоксере, милдью, другим насекомым и заболеваниям.Вес грозди небольшой, не превышает 70-90 граммов. Ягоды маленькие и округлые. Во вкусе четко различаются тона ежевики и малины.",
			"Organic": false,
			"ImageUrl": "https://vinograd-sort.ru/wp-content/uploads/2021/12/kaberne-fran3.jpg",
			"OrgPrice": 24,
			"Price": 24
		}, {
			"Id": "20",
			"Title": "Гренаш",
			"Category": "Средний",
			"Manufacturer": "Испания",
			"Description": "Ее по праву считают самой приспосабливаемой лозой на планете. К почве высоких требований не предъявляют, поэтому саженцы можно выращивать в глиняной, песочной или не слишком плодородной земле. Желательно обильно поливать растение, но и это не обязательно. Даже в условиях сильной засухи виноград будет плодоносить, но в таком случае урожайность будет небольшой – 20 ц/га.",
			"Organic": true,
			"ImageUrl": "https://www.vintage-m.ru/blog/wp-content/uploads/2022/01/scale_2400.jpg",
			"OrgPrice": 34,
			"Price": 34
		}, {
			"Id": "21",
			"Title": "Алиготе",
			"Category": "Поздний",
			"Manufacturer": "Франция",
			"Description": "Сорт выделяется уникальным цветом ягод: он желто-зеленый с темными точками. Сахаристость колеблется в пределах 14,3-18,8% в зависимости от места выращивания.Спелые ягоды можно подавать к столу, а из обработанного винограда изготавливают шампанское, столовые вина, соки и купажи высокого качества.",
			"Organic": false,
			"ImageUrl": "https://swn.ru/upload/resize_cache/iblock/18c/728_428_1/18cba9f5592cef7911cdef1b9cd5b6d8.jpg",
			"Campaigns":["Sale"],
			"OrgPrice": 46,
			"Price": 36
		}, {
			"Id": "22",
			"Title": "Пино блан",
			"Category": "Позднеранний",
			"Manufacturer": "Франция",
			"Description": "Этот сорт считается звездой бургундского виноделия. Ранее ее выращивали только в этом регионе Франции, но сейчас сорт распространился по всей Европе.Основные характеристики винограда следующие:сахаристость до 20%;грозди весом до 200 граммов;высокая урожайность;длительный период вегетации в 140-150 дней;золотисто-желтые ягоды округлой формы.Представитель семейства Пино универсален благодаря низкой кислотности и многогранности вкуса. На его основе делают столовые и десертные вина, молодые спокойные и игристые напитки.",
			"Organic": true,
			"ImageUrl": "https://vinograd.info/images/sorta/p/pinot-blanc/pinot-blanc-3.jpg",
			"OrgPrice": 76,
			"Price": 76
		}, {
			"Id": "23",
			"Title": "Пино Гриджио",
			"Category": "Средний",
			"Manufacturer": "Сербия",
			"Description": "Для этого сорта предпочтительно выращивание в средней полосе или жарком климате. Наиболее благодатными странами считаются Калифорния, Германия, Эльзас.Виноград получается нежным и насыщенным, с высоким процентом сахаристости. В зависимости от региона выращивания вкусы напитков немного отличаются:европейское вино получается легкотелым, в его аромате прослеживаются нотки персиков, дыни и абрикосов;американское – более терпкое и полнотелое, но ароматное и насыщенное.Также вино из сорта Пино Гриджио производят в Сербии. Напиток отличается деликатным фруктовым ароматом и щедрым вкусом, который раскрывается только со временем.",
			"Organic": false,
			"ImageUrl": "https://static.insales-cdn.com/files/1/2704/10414736/original/pinot_grigio_1.jpg",
			"OrgPrice": 16,
			"Price": 16
		}, {
			"Id": "24",
			"Title": "Гевюрцтраминер",
			"Category": "Германия",
			"Manufacturer": "Северная Италия",
			"Description": "Яркий, пряный и насыщенным аромат – отличительная черта винограда Гевюрцтраминер, который можно распознать сразу после откупоривания бутылки. Этот сорт родом из Северной Италии. Ароматический букет раскрывается сочетанием запахов чайной розы, мускатного ореха и трав. Вкус и продолжительное послевкусие отличаются нотками мандаринов, тропических фруктов и весенних цветов.",
			"Organic": true,
			"ImageUrl": "https://static.insales-cdn.com/images/articles/1/629/934517/%D0%93%D0%B5%D0%B2%D1%8E%D1%80%D1%86%D1%82%D1%80%D0%B0%D0%BC%D0%B8%D0%BD%D0%B5%D1%80_600.jpg",
			"OrgPrice": 19,
			"Price": 19,
			"IsNew": true
		}
	]
}
