import React, { Component } from 'react';
export default class About extends Component {
  render() {
    return(
      <div className="container main-container">
     <div className='about'>
        <p className='abouthead'> Кто мы?</p>
        <div>
        Мы небольшая семья из Могилевской области, города Бобруйска. Однажды отец решил попробовать вырастить виноград, целью было лишь попробовать что-то своё, а не скупать продукты с прилавков, с сомнительными добавками. 
        Таким образом на следующий год вся семья смогла попробовать первые плоды. Все загорелись идеей попробовать вырастить ещё больше новых сортов- что по итогу и произошло. С каждым годом площаль виноградного поля всё возрастала.
        Шёл за годом год, наша семья набиралась опыта в садоводничестве, количество сортов винорада превысело 40. В тот момент нам и пришла идея создать свою сеть магазинов с качественным товаром, который прошел проверку временем и нами:)
      </div>

      <br/><br/> 
        <p className='abouthead'> В чем наше преимущество? </p>
        <div>
        Наш интернет-магазин готов предложить Вам множество преимуществ.<br/> Во-первых, мы предлагаем широкий выбор сортов винограда, включая как популярные, так и редкие варианты. Вы можете выбрать тот, который подходит именно Вам.
        <br/>Во-вторых, мы предлагаем конкурентоспособные цены на нашу продукцию.<br/> Мы понимаем, что нашим покупателям важно получать качественный продукт по доступной цене.
        <br/>В-третьих, мы обеспечиваем быструю и надежную доставку по всей Беларуси. Мы работаем с надежными логистическими компаниями, чтобы доставка была максимально быстрой и безопасной.
        <br/>Наконец, мы гарантируем высокий уровень обслуживания. Мы всегда готовы ответить на любые вопросы, которые у вас могут возникнуть, и помочь вам выбрать наиболее подходящий вариант.
        <br/>В целом, покупая виноград у нас, вы получаете не только качественный продукт, но и высокий уровень сервиса, конкурентоспособные цены и быструю доставку. Мы уверены, что Вы останетесь довольны покупкой в нашем магазине и с радостью вернетесь к нам в следующий раз.
      </div>
      <br/><br/> 
      <p className='abouthead'>Какие есть гарантии на товар?</p>
        <div> Мы ценим Ваше доверие и хотим, чтобы Вы были полностью уверены в покупке в нашем интернет-магазине. Поэтому мы предоставляем несколько гарантий, чтобы Вы могли с уверенностью совершать покупки у нас.
        <br/><br/>
        Гарантия качества. Мы гарантируем, что весь виноград, который мы предлагаем, выращен и упакован в соответствии с высокими стандартами качества. Мы работаем только с проверенными поставщиками, чтобы убедиться, что наша продукция соответствует самым высоким стандартам.
        <br/><br/>
        Гарантия свежести. Мы заботимся о том, чтобы наш виноград был всегда свежим и сохранил свои полезные свойства. Мы производим отправку продукции в день заказа и используем специальную упаковку, чтобы сохранить свежесть продукта.
        <br/><br/>
        Гарантия безопасности. Мы гарантируем, что наш виноград не содержит вредных химических веществ и является безопасным для употребления. Мы следим за тем, чтобы наша продукция соответствовала всем требованиям безопасности.
        <br/><br/>
        Гарантия конфиденциальности. Мы гарантируем, что все ваши личные данные и данные о покупке будут храниться конфиденциально и не будут передаваться третьим лицам.
        <br/><br/>
        Гарантия возврата средств. Если по какой-то причине вы не удовлетворены нашей продукцией, мы готовы вернуть Вам деньги. Для этого необходимо обратиться в нашу службу поддержки.
        <br/><br/>
        Мы уверены, что наши гарантии помогут Вам чувствовать себя уверенно и защищено при покупке винограда в нашем интернет-магазине. Благодарим за Ваш выбор и надеемся на долгосрочное сотрудничество!
   
          </div>

          <br/><br/> 
      <p className='abouthead'>В вашем магазине продажа ведется круглый год, или в некоторые сезоны? </p>
        <div>      Мы предлагаем широкий ассортимент сортов винограда, доступных для заказа в любое время года.  Мы работаем напрямую с производителями и используем передовые технологии хранения, чтобы сохранить свежесть и вкус нашей продукции на протяжении всего года.

      </div>
   
      <br/><br/> 
     </div>
      </div>
    );
  }
}
