import React, { Component } from 'react';

export default class Other extends Component {
  render() {
    return(
      <div className="container main-container">
        <p className='abouthead'>1 Perfect Seedlings</p>
        <p>Откройте свой сад виноградных возможностей!<br/>Добро пожаловать в магазин "Perfect Seedlings" — ваш 
        надежный партнер в мире винограда и саженцев. Мы рады предложить вам широкий выбор высококачественных саженцев 
        винограда, которые помогут вам создать великолепный виноградник и наслаждаться свежими и сочными плодами.
        <br/><br/>
        Качественные саженцы для успешного выращивания <br/>
Мы гордимся тем, что предлагаем только лучшие сорта саженцев винограда, отобранные с заботой и вниманием к качеству.
 Наша компания обладает многолетним опытом виноградарства и знает, какие сорта и гибриды лучше всего процветают в различных
  климатических условиях. Независимо от вашего опыта и предпочтений, у нас вы найдете идеальные саженцы для вашего будущего 
  виноградника.
  <br/><br/>
  Разнообразие сортов для любителей и профессионалов <br/>
Наш магазин предлагает богатый выбор сортов винограда, чтобы удовлетворить вкусы как начинающих садоводов, так и опытных 
виноградарей. У нас вы найдете классические сорта, известные своими вкусовыми качествами, а также редкие и экзотические варианты,
 которые порадуют истинных гурманов. Мы предлагаем консультации нашего опытного персонала, чтобы помочь вам выбрать идеальные 
 саженцы, соответствующие вашим потребностям и условиям выращивания.
 <br/><br/>
 Собирайте урожай своей мечты  <br/>
С помощью наших качественных саженцев винограда вы сможете вырастить великолепный виноградник, который будет радовать вас
 своим богатым и сочным урожаем. Самые вкусные и ароматные плоды винограда будут готовы к сбору в нужное время, чтобы вы могли 
 наслаждаться свежими фруктами или использовать их для приготовления домашнего вина, соков и других деликатесов.
 <br/><br/>
 🎁 Бонусы для наших клиентов 🎁<br/>
Как наш постоянный клиент, вы получаете особые привилегии и бонусы. Мы предлагаем выгодные акции и скидки на покупку саженцев 
винограда, а также специальные предложения на другие товары и услуги, связанные с виноградарством. Мы ценим вашу поддержку и 
стремимся обеспечить вас только лучшими продуктами и сервисом.


            <br/><br/>
            🌟 Покупайте качественные саженцы винограда в магазине "Perfect Seedlings" и превратите свою мечту в реальность! 🌟
            <br/><br/>

            <br/>Ссылка на сайт: <a href="seedlings">https://perfect-seedlings.by/</a></p>
        <p className='abouthead'>2 Perfect Seedlings & Grape World courses</p>
        <p>Если вы все-таки решили приобрести наши саженцы, но плохо разбираетесь в садоводстве и селекции, то тогда наши курсы точно для вас!
             <br/><br/> Воплотите свою мечту в собственном винограднике! Хотите узнать все секреты успешного выращивания винограда 
             и создать свой собственный уголок райской природы? Perfect-seedlings и Grape world приглашают вас на наши эксклюзивные
              курсы по выращиванию винограда из саженцев. <br/> <br/>Осваивайте профессиональные навыки. Наши курсы предоставляют 
              вам уникальную возможность овладеть знаниями, необходимыми для успешного выращивания винограда. Наша команда экспертов,
               состоящая из опытных садоводов и виноделов, поделится с вами лучшими практиками и секретами успешного выращивания винограда.
                Вы узнаете, как выбрать подходящие сорта винограда и саженцы, как правильно ухаживать за виноградником, обрезать растения, 
                бороться с вредителями и многое другое. <br/><br/>Разнообразие курсов для всех уровней. Независимо от вашего опыта и уровня
                 подготовки, у нас вы найдете идеальный курс для себя. Мы предлагаем программы как для начинающих, так и для опытных 
                 садоводов, которые хотят расширить свои знания и улучшить свои умения. Наши курсы включают как теоретическую базу,
                  так и практические занятия на нашем собственном винограднике. Вы сможете применить полученные знания на практике и
                   увидеть результаты своего труда. <br/><br/> С урожаем винограда — собственное вино! Выращивание винограда — это не
                    только увлекательное хобби, но и возможность создать свое собственное вино. После окончания курсов вы будете готовы 
                    не только выращивать виноград, но и освоить искусство виноделия. Мы расскажем вам о процессе ферментации, бутылирования 
                    и хранения вина. Вы сможете порадовать себя и близких уникальными винами, созданными собственными руками. <br/><br/>
                    🎁 Бонусы для наших учеников 🎁<br/>После окончания курсов у вас будет возможность получить специальные скидки на покупку 
                     винограда и саженцев в нашем магазине. Мы предлагаем широкий ассортимент высококачественных саженцев, подходящих 
                     для различных климатических условий. Благодаря этому вы сможете начать свой собственный виноградник с самого лучшего
                      материала. <br/> <br/> 🌟 Присоединяйтесь к нашим курсам по выращиванию винограда и сделайте свою мечту реальностью!
                       🌟<br/><br/>Ссылка на приобритение курса: <a href="perfectngrape">https://perfectngrape-courses.by/</a></p>
      </div>
    );
  }
}
